Repository: xbmc/vfs.sacd
Catalog: vfs.sacd/resources/language/resource.language.*/strings.po
Languages: de_de

# #30000
source: Default length
de_de: Standardlänge

# #30001
source: Used if specified file does not provide the length.
de_de: Wird verwendet, wenn die angegebene Datei nicht die Länge angibt.

# #30002
source: unused
de_de: unbenutzt

# #30004
source: Default fade out time
de_de: Standard-Ausblendzeit

# #30005
source: Used if specified file does not provide the length and fade.
de_de: Wird verwendet, wenn angegebene Datei die Länge und verblassen nicht zur Verfügung stellt.

# #30006
source: unused
de_de: unbenutzt

# #30008
source: Suppress opening silence
de_de: Unterdrücke die Eröffnungsstille

# #30009
source: Some files start with silent data, this prevents it and looks for the beginning.
de_de: Einige Dateien beginnen mit stillen Daten, dies verhindert dies und sucht nach dem Anfang.

# #30010
source: Suppress end silence
de_de: Unterdrücke die Stille am Ende

# #30011
source: Some files end with silent data, this prevents it and looks for the end.
de_de: Einige Dateien enden mit stillen Daten, dies verhindert dies und sucht nach dem Ende.

# #30012
source: Second of silence to check
de_de: Sekunde der Stille zu überprüfen

# #30013
source: How many silent seconds are allowed before playback is stopped.
de_de: Wie viele stille Sekunde erlaubt sind, bevor die Wiedergabe gestoppt wird.
